{
    "text": {
        "intro": {
            "zone1": "À l’âge de 8 ans, Axel Reymond rencontre Magali Merino. Quatorze ans plus tard, en 2017, il est sacré champion du monde de natation en eau libre au 25 kilomètres. La clé de sa réussite : il vit chez sa coach.",
            "zone2": "Leur histoire a commencé dans les bassins de Plessis-Savigny, en Seine-et-Marne. Depuis, ils ne se quittent plus. En juillet, le nageur défendra son titre lors des championnats du monde à Gwangju en Corée du Sud.",
            "zone3": "Chez eux, des objets en disent long sur la relation indéfectible qui lie le prodige de 24 ans à son mentor. Une chambre vide de décor, une Clio bleue qu’ils partagent, des sauces américaines rapportées de voyages, une console de <i>gamer</i> et un pamphlet sur la natation. De quoi dévoiler les secrets de ce tandem fusionnel.<br />Plongée au cœur de leur quotidien, dans les bassins, dans leur salon, dans leur jardin."
        },
        "studio": {
            "zone1": "20h30, la nuit est tombée, Axel Reymond quitte la maison pour aller se coucher. <i>«&nbsp;Mets ton bonnet avant de sortir, il fait froid dehors&nbsp;»</i>, sermonne Magali Merino, sa coach. Le gaillard tatoué d’1m91 pour 81 kilos ronchonne mais s'exécute. Il ouvre la porte du garage, traverse la cour et rejoint sa chambre, une douzaine de mètres plus loin. Le champion du monde d’eau libre habite dans le jardin de son entraîneure.",
            "zone2": "Il piétine son paillasson Batman, puis baisse la tête pour passer la porte d’entrée. Dans sa chambre, ni photo, ni médaille, ni poster. Son studio de 13 mètres carrés est nu. Les murs sont blancs. Peu de choses traînent, sinon des peluches de <i>Star Wars</i> ou <i>Toy Story</i>, une télé pour seule distraction et une tente hypoxique, un appareil imposant qui simule les conditions de l’altitude la nuit.",
            "zone3": "<i>«&nbsp;C’était une situation provisoire au départ&nbsp;»</i>, se souvient Magali Merino, mentor et figure maternelle du nageur de 24 ans. Ce dernier prend ses quartiers dans la propriété de la famille Merino en 2012 pendant une période sombre de sa vie. Le décès de son père, la dépression de sa mère. Il se réfugie dans la natation. Dans la foulée, Magali Merino lui propose de s’installer dans cette petite dépendance, à deux pas de la piscine couverte. Axel Reymond y trouve du réconfort. Sa coach, rencontrée à l’âge de huit ans au club de Plessis-Savigny, devient une <i>«&nbsp;seconde mère&nbsp;»</i>.",
            "zone4": "Ensemble, contre toute attente, ils décrochent la médaille de bronze aux championnats d’Europe en 2012, puis la consécration, cinq ans plus tard, avec le titre de champion du monde au 25 kilomètres à Budapest. Une première pour un Français.",
            "zone5": "Aujourd’hui, toute la famille Merino vit au rythme du sportif, comme Yohan Merino, le mari de Magali, qui s’occupe de déplacements à l’étranger. <i>«&nbsp;Axel n’est pas un simple locataire,</i> assure-t-il. <i>Tout ce qu’il fait a des implications sur la famille.&nbsp;»</i> Personne n’imagine le voir partir un jour. <i>«&nbsp;Ça bouleverserait notre vie car on est à 250&nbsp;%. On vit pour ça.&nbsp;»</i>",
            "zone6": "21 heures, extinction des feux dans le studio. Axel s’aligne le lendemain sur une épreuve de 1 500 mètres en bassin."
        },
        "voiture": {
            "zone1": "Six heures du matin, au petit déjeuner, c’est un cocktail de compléments alimentaires, vitamines et probiotiques, qui attend Axel sur la table de la cuisine. Des gélules, posées avec soin par Magali juste à côté de son jus d’orange. Le champion n’a plus qu’à les avaler sans réfléchir. Pendant ce temps, Magali continue d’emballer les sandwichs prévus pour le trajet jusqu’à la piscine&nbsp: <i>«&nbsp;Tu les mettras dans ton sac&nbsp!&nbsp;»</i> Sa seule mission avant de s’installer dans la voiture. Direction la compétition à Sarcelles.",
            "zone2":  "La Clio bleue est dans le garage. L’athlète et sa coach se partagent le véhicule, devenu leur sas de décompression. Les engueulades et débriefs de l'entraînement ne sortent pas de la voiture. <i>«&nbsp;Ce n’est pas parce qu’il habite ici que la piscine revient à la maison&nbsp;»</i>, souligne Magali. Cette femme de caractère est du genre à ne pas déroger avec les règles.",
            "zone3": "À raison de deux entraînements par jour toute la semaine et de compétitions le week-end, les déplacements sont nombreux. Les chances d’avoir un accident de la route aussi. C’est ce qui est arrivé en 2015. L’auto de Magali à la casse, ils tombent d’accord pour revendre la voiture d’Axel. Ils en achètent une nouvelle qu’ils partagent. Axel et Magali ne se déplacent pas l’un sans l’autre depuis son bref passage à Caen en 2007.",
            "zone4": "Cette vie, le nageur l’a choisie. <i>«&nbsp;Certains pensent qu’Axel se force à ne pas sortir et que c’est moi qui l’en empêche, mais il faudrait que je campe devant son studio pour savoir ce qu’il fait. Il pourrait partir en plein milieu de la nuit et ramener des gens je n’en saurais rien, mais de toute façon il ne le fait pas&nbsp;»</i>, explique Magali. Les seuls endroits où Axel sort c’est au bowling, au laser game ou au cinéma avec les autres nageurs ou son petit frère.",
            "zone5": "Le nageur utilise aussi cette voiture pour aller chercher Thomas au collège, son frère d’adoption. <i>«&nbsp;Tous les profs sont persuadés qu’Axel est son grand frère et Thomas ne le nie pas.&nbsp;»</i> Magali n’a pas pu avoir d’autres enfants après la naissance de son fils. L’arrivée d’Axel dans la famille a comblé un vide. <i>«&nbsp;Ils s’engueulent comme des frères et moi je m’énerve comme leur mère. Tout va bien, c’est une famille normale. Mon mari voulait avoir plein d’enfants, donc il s’occupe des enfants des autres.&nbsp;»</i>"
        },
        "sauces": {
            "zone1": "Dans la maison, un immense réfrigérateur américain occupe le coin de la cuisine ultra-moderne. Lave-vaisselle dernier cri, grand plan de travail, et table haute où mange toute la famille. Avant le repas, Magali sort une demi douzaine de sauces. Des pots <i>kingsize</i>, décorés comme la devanture d’un salon texan, et ramenés un mois plus tôt de leur voyage outre-Atlantique. Là-bas, ils traversent le pays, et pas question pour Axel d’aller ailleurs&nbsp: <i>«&nbsp;C’est la destination parfaite, on y trouve une piscine olympique tous les 60 kilomètres.&nbsp;»</i>",
            "zone2": "En réalité, toute la maison est à l’image de ces vacances communes. Sur le réfrigérateur, des magnets de tous les États qu’ils ont parcourus, et dans la salle de musculation, au garage, des dizaines de casques de football américain miniatures aux designs enflammés et aux couleurs des États-Unis.",
            "zone3": "À l’origine c’est Magali et Yohan qui avaient proposé cette destination. Toute la famille en est tombée amoureuse. Depuis plusieurs années, Magali propose même à Axel d’inviter ses amis nageurs.",
            "zone4": "Pendant ces <i>«&nbsp;moments en famille&nbsp;»</i> comme les appelle Axel, hors de question de décrocher. <i>«&nbsp;Les modes vacances et entraînements sont difficiles à suivre pour Yohan et Thomas. Eux aussi se lèvent le matin pour nous emmener à l'entraînement, et après soit ils rentrent à l'hôtel soit ils font autre chose&nbsp;»</i>, raconte Axel avec gratitude. À compter le nombre de magnets sur le réfrigérateur, cela ne les a pas empêchés de sillonner le pays d’un bout à l’autre."
        },
        "jv": {
            "zone1": "Chez les Merino, le premier étage forme un carré, bien organisé. Au centre, un escalier monte vers les chambres, un autre descend vers le garage. À chaque angle, une pièce&nbsp; la cuisine, la pièce à vivre, la salle à manger et enfin, le coin jeux vidéo. <i>«&nbsp;Quand il n’est pas à la piscine, c’est ici qu’Axel passe l’essentiel de son temps,</i> explique Magali. <i>Si un jour il passe autant de temps avec une fille qu’avec ses jeux vidéo, il faudra qu’il l’épouse.&nbsp;»</i> Axel y passe plusieurs heures par jour, à jouer en ligne, ou seul.",
            "zone2": "En plus du temps, Axel y a consacré de son argent. L’installation de son coin jeux vidéo est digne de celui d’un joueur professionnel. L’écran de l’ordinateur est posé sur un grand bureau, et devant lui un siège spécialement conçu pour le confort du <i>gamer</i>, comme un baquet pour des rallyes de plusieurs heures sur des jeux en ligne comme PUBG, une arène où une centaine de joueurs s’affrontent. Le but est d’être le dernier survivant.",
            "zone3": "C’est Yohan qui a pris la décision d’installer cet espace, quand il a compris que la cohabitation d’Axel ne serait pas seulement temporaire&nbsp: <i>«&nbsp;C’est à force de le voir jouer pendant des heures sur la table que je me suis dit qu’il fallait qu’il ait un espace pour lui. Surtout qu’il était en train de se casser le dos, penché sur la table à manger. Là, au moins, il ne se fait plus mal.&nbsp;»</i> Pour Magali c’est un grand pas, le symbole même de l’intégration d’Axel dans la maison&nbsp: <i>«&nbsp;Il fallait que l’idée de cette installation vienne de Yohan, j’ai toujours fait attention à ne rien lui imposer. Voir qu’il s’investissait aussi pour l’intégration d’Axel, ça m’a fait plaisir.&nbsp;»</i>",
            "zone4": "Aujourd’hui, les jeux vidéo rassemblent les trois garçons. Quand ils ne jouent pas sur l’ordinateur, c’est sur leurs téléphones portables, à Clash Royale. <i>«&nbsp;Avec Axel on a rejoint la team de Thomas, et on insiste bien, c’est la team DE THOMAS,</i> explique Yohan. <i>C’est un détail important pour lui aussi, car ça lui permet de trouver sa place dans la famille à côté d’Axel.&nbsp;»</i> Tout a un aspect sportif dans cette famille. Installer ce coin dédié aux jeux vidéo dans la maison est une décision d’Axel, pour éviter de passer la nuit devant l’écran dans sa chambre et nuire à son sommeil. <i>«&nbsp;Il serait capable de jouer 12 heures par jour en ligne. Surtout la nuit étant donné que les meilleurs joueurs du monde sont connectés à ce moment là&nbsp;»</i>, détaille Magali."

        },
        "livre": {
            "zone1": "Il est à l’abri des regards. Caché quelque part dans le garage, entre la buanderie, les filets de piscine, les serviettes et la salle de musculation. Le voilà. En dessous de trois médailles pendues au mur. <i>Sexe, drogue et natation</i>, un pamphlet signé Amaury Leveaux, star du sprint français, paru en 2016. Le titre sonne comme un sacrilège quand on connaît la vie d’ascète d’Axel Reymond. Aux antipodes des coulisses sulfureuses de l’équipe de France de natation dépeintes dans ce livre.",
            "zone2": "Le duo Axel-Magali tient une place à part dans le clan des Bleus. <i>«&nbsp;On se protège des mauvaises ondes de l’équipe de France&nbsp: des soirées, des engueulades, des couples qui se disputent… On est assez à l’écart avec Mag,</i> raconte le sportif, sans aigreur. <i>Si on rentre dedans on va être pris dans un cercle et on n’a pas du tout envie.&nbsp;»</i>",
            "zone3": "Stéphane Lecat, directeur technique de la discipline, patron de l’eau libre tricolore, a son avis sur cette union&nbsp: <i>«&nbsp;Ça a des côtés positifs, car Axel va écouter, être attentif. Mais en termes d’autonomie c’est compliqué&nbsp: tout est cadré, organisé, pensé pour lui.&nbsp;»</i> Et d’ajouter&nbsp: <i>«&nbsp;Cela lui convient bien, je ne pourrais pas dire si c’est bien ou pas. Après, il ne pourra pas toujours être aux côtés de Magali et doit avoir sa vie d’homme, même s’il le fait de plus en plus.&nbsp;»</i>",
            "zone4": "&Acirc;gé de 24 ans, le nageur n’a pas connu les excès de la jeunesse. <i>«&nbsp;On n’est pas tous comme Axel à pouvoir avoir une vie de moine,</i> livre Matthieu Ben Rahou, un partenaire d'entraînement. <i>On ne peut pas rester toute la journée à l’intérieur, même à jouer. Moi j’ai besoin de voir des potes, de respirer et de sortir la tête de l’eau parfois.&nbsp;»</i> Axel Reymond d’illustrer&nbsp: <i>«&nbsp;Quand je vais aux soirées avec l’équipe de France je suis le seul qui ne boit pas. On me dit que je ne sais pas m’amuser et que je ne profite pas de mon statut de sportif de haut niveau. Je pense que c’est eux qui ne savent pas s’amuser correctement.&nbsp;»</i>"
        },
        "chute": {
            "zone1": "Le tandem Axel-Magali retrouvera l’équipe de France en juillet pour les championnats du monde à Gwangju, en Corée du Sud. L’occasion pour eux de se rattraper de l’échec aux épreuves de qualifications des Jeux Olympiques 2020 en mars dernier. Une désillusion suivie d'interrogations. <i>«&nbsp;On est arrivé, on s’est posé sur la table et on s’est demandé&nbsp: &lsquo;Qu’est ce qu’on fera quand l’équipe de France partira aux Jeux l’année prochaine et pas toi&nbsp?&lsquo;,</i> se remémore le nageur. <i>Pourquoi pas faire la Santa Fe</i> (une course de 57 kilomètres en Argentine, ndlr) <i>ou la Coupe du monde de marathon.&nbsp;»</i> Se séparer pour mieux rebondir&nbsp? La question a vite été balayée. <i>«&nbsp;Je pourrais me séparer de Mag,</i> avoue le nageur. <i>Quelques semaines. Pas plus.&nbsp;»</i>"
        }
    }
}
